const quiz = [
    {
        //問題1
        question: '第1問　いすみ市はどの県にある？' ,
        answers: ['茨城県', '神奈川県', '千葉県', '埼玉県'],
        correct:'千葉県',
    } ,

    {
        //問題2
        question:'第2問　いすみ市でよく現れる、シカ科で外来種の害獣は？',
        answers: ['イノシシ', 'キョン', 'ニホンジカ', 'カモシカ'],
        correct: 'キョン',
    } ,

    {
        //問題3
        question:'第3問　平成29年時点の猟師の平均年齢は？',
        answers: ['55歳', '68歳', '51歳','74歳'],
        correct: '68歳' ,
    } ,

    {
        //問題4
        question: '第4問　いすみ市で狩猟体験ができる場所の名前は？',
        answers: ['ハントトレジャー','ハントプラス','ハントマスター','ハンターハンター'],
        correct: 'ハントプラス',
    },

    {

        //問題5
        question: '第5問　キョン肉の味や食感は次のうちどれ？',
        answers: ['柔らかくて脂っこい','柔らかくて脂少なめ','硬くて脂っこい','硬くて脂少なめ'],
        correct: '硬くて脂少なめ',
    },
]